const 주문내역1 = [ 
    {
        회원번호 : ' 1 ',
        주문번호 : ' 1 ',
        주문메뉴 : '수박스무디(L) , 아메리카노(L) , 꿀수박주스(R) ',
        샷유무: ' 아메리카노(샷추가) ',
        주문시간: '12시 ',
        먹고가기유무:  ' 먹고가기 ',
    }
]
const 주문내역2 = [
     {
        회원번호 : ' 2 ',
        주문번호 : ' 2 ', 
        주문메뉴 : '수박리치 코코스무디(R) , 망고코코 스무디(R) , 자몽톡톡 스무디(L)  ', 
        샷유무: ' ',
        주문시간 : ' 13시 10분 ',
        먹고가기유무 : ' 가지고가기'
     }
]
const 주문내역3 = [ 
    {
        회원번호 : ' 3 ',
        주문번호 : ' 3 ',
        주문메뉴 : ' 레몬말차 아이스티(L) , 팥빙파르페(L) , 소세지 볶음밥 ',
        샷유무: ' ',
        주문시간 : ' 14시20분 ',
        먹고가기유무:  ' 먹고가기 '
       }
]
const 주문내역3 = [ 
    {
        회원번호 : ' 4 ',
        주문번호 : ' 4 ', 
        주문메뉴 : ' 말차파르페(L) , 팥빙파르페(L) , 아메리카노(R) ', 
        샷유무: ' 아메리카노(샷추가) ',
        주문시간: ' 15시30분 ', 
        먹고가기유무:  ' 가지고가기 '
    }
]