/*
Level UP
[더 나아가기, 제출X] 키오스크 설계
문제1 : 아래와 같은 주문 시나리오에 따라 들어오는 데이터를 표현하시오.

– 시나리오
고객1(유재석) 이 키오스크 에서 '커피' 카테고리를 선택하여 아이스아메리카노 2개 주문 요청

고객1(유재석) 은 주문번호를 받아서 대기 한다.

고객2(강호동) 이 키오스크 에서 '커피' 카테고리를 선택하여 카페라떼 1개 주문 , '스무디' 카테고리를 선택하여 사과스무디 2개 주문 요청

고객2(강호동) 은 주문번호를 받아서 대기 한다.

– 결과방법
위 시나리오에 따른 필요한 데이터들을 찾아서 변수와 자료형 들을 이용하여 구성 하시오.
*/

/*
let 고객1 = '유재석' // 유재석 & 강호동
let 음료종류1 = '커피' //  
let 고객2 = '강호동'  // 유재석 & 강호동
let 음료종류2 = '스무디'   // 

console.log(`${고객1} 이 키오스크 에서 ${음료종류1} 카테고리를 선택하여 아이스아메리카노 2개 주문 요청`)
console.log(`${고객1} 은 주문번호를 받아서 대기 한다.`)
console.log(`${고객2} 이 키오스크 에서 ${음료종류1} 카테고리를 선택하여 카페라떼 1개 주문,${음료종류2 } 카테고리를 선택하여 사과스무디 2개 주문 요청`)
console.log(`${고객2} 은 주문번호를 받아서 대기 한다.`)

*/

